Repository: Victor-Northcode/alma-app
Catalog: mobile/ios/Alma/Resources/Journey.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# journey.aboutSub
source: So Alma can speak to you properly. You can skip this.
de: Damit Alma richtig mit dir sprechen kann. Du kannst es überspringen.
es: Para que Alma te hable como corresponde. Puedes saltarlo.
fr: Pour qu'Alma te parle comme il faut. Tu peux passer.
it: Perché Alma possa parlarti come si deve. Puoi saltare.
pt_br: Para a Alma falar com você do jeito certo. Você pode pular.
ru: Чтобы Alma говорила с тобой правильно. Можно пропустить.

# journey.aboutTitle
source: A little about you
de: Ein wenig über dich
es: Un poco sobre ti
fr: Un peu de toi
it: Un po' di te
pt_br: Um pouco sobre você
ru: Немного о тебе

# journey.ascendant
source: Ascendant
de: Aszendent
es: Ascendente
it: Ascendente
pt_br: Ascendente
ru: Асцендент

# journey.back
source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
pt_br: Voltar
ru: Назад

# journey.buildMySky
source: Build my sky
de: Meinen Himmel bauen
es: Construir mi cielo
fr: Construire mon ciel
it: Costruisci il mio cielo
pt_br: Construir meu céu
ru: Построить моё небо

# journey.calculated
source: all eight systems · calculated
de: alle acht Systeme · berechnet
es: los ocho sistemas · calculados
fr: les huit systèmes · calculés
it: tutti e otto i sistemi · calcolati
pt_br: os oito sistemas · calculados
ru: все восемь систем · рассчитаны

# journey.capture.day
source: Day of birth
de: Tag der Geburt
es: Día de nacimiento
fr: Jour de naissance
it: Giorno di nascita
pt_br: Dia de nascimento
ru: День рождения

# journey.capture.dayShort
source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
pt_br: Dia
ru: День

# journey.capture.impossibleDate
source: That date does not exist. Check the day.
de: Dieses Datum gibt es nicht. Prüf den Tag.
es: Esa fecha no existe. Revisa el día.
fr: Cette date n'existe pas. Vérifie le jour.
it: Questa data non esiste. Controlla il giorno.
pt_br: Essa data não existe. Confira o dia.
ru: Такой даты не существует. Проверь день.

# journey.capture.month
source: Month of birth
de: Geburtsmonat
es: Mes de nacimiento
fr: Mois de naissance
it: Mese di nascita
pt_br: Mês de nascimento
ru: Месяц рождения

# journey.capture.monthShort
source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
pt_br: Mês
ru: Месяц

# journey.capture.noPlaces
source: No place by that name. Try the nearest larger town.
de: Kein Ort mit diesem Namen. Versuch die nächstgrößere Stadt.
es: No hay ningún lugar con ese nombre. Prueba con la ciudad más cercana.
fr: Aucun lieu de ce nom. Essaie la ville la plus proche.
it: Nessun luogo con quel nome. Prova con la città più vicina.
pt_br: Nenhum lugar com esse nome. Tente a cidade maior mais próxima.
ru: Нет места с таким названием. Попробуй ближайший крупный город.

# journey.capture.searchPlace
source: Where were you born?
de: Wo bist du geboren?
es: ¿Dónde naciste?
fr: Ville de naissance
it: Città di nascita
pt_br: Onde você nasceu?
ru: Город рождения

# journey.capture.unknownTime
source: I don't know my birth time
de: Ich kenne meine Geburtszeit nicht
es: No sé mi hora de nacimiento
fr: Je ne connais pas mon heure de naissance
it: Non so l'ora di nascita
pt_br: Não sei minha hora de nascimento
ru: Я не знаю время своего рождения

# journey.capture.year
source: Year of birth
de: Geburtsjahr
es: Año de nacimiento
fr: Année de naissance
it: Anno di nascita
pt_br: Ano de nascimento
ru: Год рождения

# journey.capture.yearShort
source: Year
de: Jahr
es: Año
fr: Année
it: Anno
pt_br: Ano
ru: Год

# journey.ceremony.1.label
source: reading system 1 of 8 · natal chart
de: System 1 von 8 wird gelesen · Geburtshoroskop
es: leyendo el sistema 1 de 8 · carta natal
fr: lecture du système 1 sur 8 · thème natal
it: leggo il sistema 1 di 8 · tema natale
pt_br: lendo o sistema 1 de 8 · mapa natal
ru: читаю систему 1 из 8 · натальная карта

# journey.ceremony.1.line
source: Ten planets, twelve houses — your chart is drawn from real ephemeris data.
de: Zehn Planeten, zwölf Häuser — dein Horoskop entsteht aus echten Ephemeriden.
es: Diez planetas, doce casas — tu carta se traza con efemérides reales.
fr: Dix planètes, douze maisons — ton thème est tracé à partir d'éphémérides réelles.
it: Dieci pianeti, dodici case — il tuo tema nasce da effemeridi vere.
pt_br: Dez planetas, doze casas — seu mapa é traçado com efemérides de verdade.
ru: Десять планет, двенадцать домов — твоя карта строится по настоящей эфемериде.

# journey.ceremony.2.label
source: reading system 2 of 8 · numerology
de: System 2 von 8 wird gelesen · Numerologie
es: leyendo el sistema 2 de 8 · numerología
fr: lecture du système 2 sur 8 · numérologie
it: leggo il sistema 2 di 8 · numerologia
pt_br: lendo o sistema 2 de 8 · numerologia
ru: читаю систему 2 из 8 · нумерология

# journey.ceremony.2.line
source: Your life path reduces to a number that prefers proof over belief.
de: Dein Lebensweg wird zu einer Zahl, die Beweise lieber mag als Glauben.
es: Tu sendero de vida se reduce a un número que prefiere pruebas a creencias.
fr: Ton chemin de vie se réduit à un nombre qui préfère les preuves aux croyances.
it: Il tuo sentiero di vita si riduce a un numero che preferisce le prove alla fede.
pt_br: Seu caminho de vida se reduz a um número que prefere prova a crença.
ru: Твой жизненный путь сводится к числу, которое предпочитает доказательства вере.

# journey.ceremony.3.label
source: reading system 3 of 8 · birth card
de: System 3 von 8 wird gelesen · Geburtskarte
es: leyendo el sistema 3 de 8 · carta de nacimiento
fr: lecture du système 3 sur 8 · carte de naissance
it: leggo il sistema 3 di 8 · carta di nascita
pt_br: lendo o sistema 3 de 8 · carta de nascimento
ru: читаю систему 3 из 8 · карта рождения

# journey.ceremony.3.line
source: One of twenty-two arcana, calculated from the date alone.
de: Eines von zweiundzwanzig Arkana, allein aus dem Datum berechnet.
es: Uno de veintidós arcanos, calculado solo con la fecha.
fr: L'un des vingt-deux arcanes, calculé à partir de la date seule.
it: Uno dei ventidue arcani, calcolato solo dalla data.
pt_br: Um dos vinte e dois arcanos, calculado só pela data.
ru: Один из двадцати двух арканов, рассчитанный по одной только дате.

# journey.ceremony.4.label
source: reading system 4 of 8 · transits
de: System 4 von 8 wird gelesen · Transite
es: leyendo el sistema 4 de 8 · tránsitos
fr: lecture du système 4 sur 8 · transits
it: leggo il sistema 4 di 8 · transiti
pt_br: lendo o sistema 4 de 8 · trânsitos
ru: читаю систему 4 из 8 · транзиты

# journey.ceremony.4.line
source: Where the sky is now, against where it was when you started.
de: Wo der Himmel jetzt steht, gegen den Stand von damals.
es: Dónde está el cielo ahora, frente a dónde estaba cuando empezaste.
fr: Où le ciel est maintenant, face à où il était à ton départ.
it: Dov'è il cielo adesso, contro dov'era quando hai iniziato.
pt_br: Onde o céu está agora, contra onde ele estava quando você começou.
ru: Где небо сейчас — против того, где оно было, когда началась твоя история.

# journey.ceremony.5.label
source: reading system 5 of 8 · compatibility
de: System 5 von 8 wird gelesen · Partnerschaft
es: leyendo el sistema 5 de 8 · compatibilidad
fr: lecture du système 5 sur 8 · compatibilité
it: leggo il sistema 5 di 8 · affinità
pt_br: lendo o sistema 5 de 8 · compatibilidade
ru: читаю систему 5 из 8 · совместимость

# journey.ceremony.5.line
source: Held open until you add a second person — nothing invented.
de: Bleibt offen, bis du eine zweite Person hinzufügst — nichts erfunden.
es: Queda abierto hasta que añadas a otra persona — nada inventado.
fr: Laissé ouvert jusqu'à ce que tu ajoutes une deuxième personne — rien d'inventé.
it: Resta aperto finché non aggiungi una seconda persona — niente di inventato.
pt_br: Fica aberto até você adicionar uma segunda pessoa — nada inventado.
ru: Останется открытой, пока не добавишь второго человека, — ничего не выдумано.

# journey.ceremony.6.label
source: reading system 6 of 8 · solar return
de: System 6 von 8 wird gelesen · Solar
es: leyendo el sistema 6 de 8 · revolución solar
fr: lecture du système 6 sur 8 · révolution solaire
it: leggo il sistema 6 di 8 · rivoluzione solare
pt_br: lendo o sistema 6 de 8 · revolução solar
ru: читаю систему 6 из 8 · соляр

# journey.ceremony.6.line
source: The year ahead, read from the minute the Sun comes back to its place.
de: Das kommende Jahr, gelesen ab der Minute, in der die Sonne zurückkehrt.
es: El año que viene, leído desde el minuto en que el Sol vuelve a su sitio.
fr: L'année qui vient, lue à la minute où le Soleil revient à sa place.
it: L'anno che viene, letto dal minuto in cui il Sole torna al suo posto.
pt_br: O ano que vem, lido a partir do minuto em que o Sol volta ao lugar.
ru: Год впереди, прочитанный с минуты, когда Солнце возвращается на своё место.

# journey.ceremony.7.label
source: reading system 7 of 8 · astrocartography
de: System 7 von 8 wird gelesen · Astrokartografie
es: leyendo el sistema 7 de 8 · astrocartografía
fr: lecture du système 7 sur 8 · astrocartographie
it: leggo il sistema 7 di 8 · astrocartografia
pt_br: lendo o sistema 7 de 8 · astrocartografia
ru: читаю систему 7 из 8 · астрокартография

# journey.ceremony.7.line
source: Planetary lines across the map, drawn from your exact minute.
de: Planetenlinien über der Karte, aus deiner genauen Minute gezogen.
es: Líneas planetarias sobre el mapa, trazadas con tu minuto exacto.
fr: Des lignes planétaires sur la carte, tracées depuis ta minute exacte.
it: Linee planetarie sulla mappa, tracciate dal tuo minuto esatto.
pt_br: Linhas planetárias no mapa, traçadas do seu minuto exato.
ru: Планетные линии поверх карты мира, проведённые из твоей точной минуты.

# journey.ceremony.8.label
source: reading system 8 of 8 · cross-synthesis
de: System 8 von 8 wird gelesen · Quersynthese
es: leyendo el sistema 8 de 8 · síntesis cruzada
fr: lecture du système 8 sur 8 · synthèse croisée
it: leggo il sistema 8 di 8 · sintesi incrociata
pt_br: lendo o sistema 8 de 8 · síntese cruzada
ru: читаю систему 8 из 8 · перекрёстный синтез

# journey.ceremony.8.line
source: Nine axes. Where three traditions agree, that goes to your core.
de: Neun Achsen. Wo drei Traditionen übereinstimmen, geht das in deinen Kern.
es: Nueve ejes. Donde tres tradiciones coinciden, eso va a tu núcleo.
fr: Neuf axes. Là où trois traditions s'accordent, ça part dans ton noyau.
it: Nove assi. Dove tre tradizioni concordano, quello va nel tuo nucleo.
pt_br: Nove eixos. Onde três tradições concordam, aquilo vai para o seu núcleo.
ru: Девять осей. Где три традиции согласны — это идёт в твоё ядро.

# journey.ceremonySkip
source: Skip the ceremony
de: Zeremonie überspringen
es: Saltar la ceremonia
fr: Passer la cérémonie
it: Salta la cerimonia
pt_br: Pular a cerimônia
ru: Пропустить церемонию

# journey.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pt_br: Fechar
ru: Закрыть

# journey.continueCta
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
pt_br: Continuar
ru: Дальше

# journey.dateSub
source: The date alone already gives three systems.
de: Allein das Datum ergibt schon drei Systeme.
es: Solo con la fecha ya tienes tres sistemas.
fr: La date seule donne déjà trois systèmes.
it: Solo la data ti dà già tre sistemi.
pt_br: Só a data já dá três sistemas.
ru: Одна только дата уже даёт три системы.

# journey.dateTitle
source: When were you born?
de: Wann bist du geboren?
es: ¿Cuándo naciste?
fr: Quand tout a-t-il commencé ?
it: Quando è cominciato tutto?
pt_br: Quando você nasceu?
ru: Когда всё началось?

# journey.dialogLabel
source: Getting to know you
de: Wir lernen dich kennen
es: Conociéndote
fr: On fait connaissance
it: Facciamo conoscenza
pt_br: Conhecendo você
ru: Знакомимся

# journey.freeChapterLabel
source: your first chapter · free
de: dein erstes Kapitel · kostenlos
es: tu primer capítulo · gratis
fr: ton premier chapitre · gratuit
it: il tuo primo capitolo · gratis
pt_br: seu primeiro capítulo · de graça
ru: твоя первая глава · бесплатно

# journey.freeLabel
source: yours, free, forever
de: deins, kostenlos, für immer
es: tuyo, gratis, para siempre
fr: à toi, gratuit, pour toujours
it: tuo, gratis, per sempre
pt_br: seu, de graça, para sempre
ru: твоё, бесплатно, навсегда

# journey.freeNote
source: These two systems never cost anything. They are yours whether you read further or not.
de: Diese beiden Systeme kosten nie etwas. Sie gehören dir, ob du weiterliest oder nicht.
es: Estos dos sistemas nunca cuestan nada. Son tuyos, sigas leyendo o no.
fr: Ces deux systèmes ne coûtent jamais rien. Ils sont à toi, que tu lises la suite ou non.
it: Questi due sistemi non costano mai nulla. Sono tuoi, che tu legga oltre o no.
pt_br: Esses dois sistemas nunca custam nada. São seus, você lendo mais ou não.
ru: Эти две системы не стоят ничего и никогда. Они твои, читаешь ты дальше или нет.

# journey.genderFemale
source: Female
de: Weiblich
es: Mujer
fr: Femme
it: Donna
pt_br: Feminino
ru: Женский

# journey.genderMale
source: Male
de: Männlich
es: Hombre
fr: Homme
it: Uomo
pt_br: Masculino
ru: Мужской

# journey.genderSkip
source: Prefer not to say
de: Sage ich nicht
es: Prefiero no decirlo
fr: Je préfère ne pas dire
it: Preferisco non dirlo
pt_br: Prefiro não dizer
ru: Не скажу

# journey.handoffSub
source: Three rules that make this work — the only onboarding we'll ever give you.
de: Drei Regeln, die das hier tragen — mehr Einführung gibt es nie.
es: Tres reglas que hacen que esto funcione — la única guía que te vamos a dar.
fr: Trois règles qui font tenir tout ça — la seule prise en main qu'on te donnera.
it: Tre regole che fanno funzionare tutto — l'unica introduzione che ti daremo.
pt_br: Três regras que fazem isso funcionar — a única introdução que a gente vai te dar.
ru: Три правила, на которых это работает, — единственный онбординг, который у нас будет.

# journey.handoffTitle
source: Saved. Now read yourself slowly.
de: Gespeichert. Jetzt lies dich langsam.
es: Guardado. Ahora léete despacio.
fr: Enregistré. Maintenant lis-toi lentement.
it: Salvato. Adesso leggiti con calma.
pt_br: Salvo. Agora se leia devagar.
ru: Сохранено. Теперь читай себя медленно.

# journey.hourLabel
source: Hour
de: Stunde
es: Hora
fr: Heure
it: Ora
pt_br: Hora
ru: Час

# journey.insight.lifePath
source: Life path %@
de: Lebenszahl %@
es: Camino de vida %@
fr: Chemin de vie %@
it: Cammino di vita %@
pt_br: Caminho de vida %@
ru: Жизненный путь %@

# journey.insight.sun
source: Sun in %@
de: Sonne in %@
es: Sol en %@
fr: Soleil en %@
it: Sole in %@
pt_br: Sol em %@
ru: Солнце — %@

# journey.intent.self
source: Who am I, really
de: Wer ich wirklich bin
es: Quién soy, de verdad
fr: Qui je suis, vraiment
it: Chi sono davvero
pt_br: Quem eu sou, de verdade
ru: Кто я на самом деле

# journey.intent.shifting
source: Something's shifting and I don't know why
de: Etwas verschiebt sich und ich weiß nicht warum
es: Algo está cambiando y no sé por qué
fr: Quelque chose bouge et je ne sais pas pourquoi
it: Qualcosa si sta spostando e non so perché
pt_br: Alguma coisa está mudando e não sei por quê
ru: Что-то сдвигается, и я не понимаю почему

# journey.intent.us
source: Us — will this work
de: Wir — wird das gehen
es: Nosotros — ¿esto va a funcionar?
fr: Nous — est-ce que ça va marcher
it: Noi — funzionerà
pt_br: A gente — isso vai dar certo
ru: Мы — получится ли

# journey.intent.where
source: Where I should live
de: Wo ich leben sollte
es: Dónde debería vivir
fr: Où je devrais vivre
it: Dove dovrei vivere
pt_br: Onde eu deveria morar
ru: Где мне жить

# journey.intentSkip
source: Skip — I know what I want
de: Überspringen — ich weiß, was ich will
es: Saltar — ya sé lo que quiero
fr: Passer — je sais ce que je veux
it: Salta — so già cosa voglio
pt_br: Pular — já sei o que quero
ru: Пропустить — я знаю, чего хочу

# journey.intentTitle
source: What's loudest in you right now?
de: Was ist gerade am lautesten in dir?
es: ¿Qué suena más fuerte en ti ahora mismo?
fr: Qu'est-ce qui résonne le plus fort en toi maintenant ?
it: Cosa ti risuona più forte adesso?
pt_br: O que está mais alto em você agora?
ru: Что сейчас громче всего в тебе?

# journey.keepMySky
source: Keep my sky
de: Meinen Himmel behalten
es: Guardar mi cielo
fr: Garder mon ciel
it: Tieni il mio cielo
pt_br: Guardar meu céu
ru: Оставить моё небо

# journey.lockedWithoutTime
source: Houses, solar return and map stay locked
de: Häuser, Solar und Karte bleiben zu
es: Casas, revolución solar y mapa quedan cerrados
fr: Maisons, révolution solaire et carte restent fermées
it: Case, rivoluzione solare e mappa restano chiuse
pt_br: Casas, revolução solar e mapa ficam fechados
ru: Дома, соляр и карта мира остаются закрытыми

# journey.meridiemLabel
source: AM or PM
de: AM oder PM
es: AM o PM
fr: AM ou PM
it: AM o PM
pt_br: AM ou PM
ru: AM или PM

# journey.month.1
source: January
de: Januar
es: enero
fr: janvier
it: gennaio
pt_br: janeiro
ru: Январь

# journey.month.10
source: October
de: Oktober
es: octubre
fr: octobre
it: ottobre
pt_br: outubro
ru: Октябрь

# journey.month.12
source: December
de: Dezember
es: diciembre
fr: décembre
it: dicembre
pt_br: dezembro
ru: Декабрь

# journey.month.2
source: February
de: Februar
es: febrero
fr: février
it: febbraio
pt_br: fevereiro
ru: Февраль

# journey.month.3
source: March
de: März
es: marzo
fr: mars
it: marzo
pt_br: março
ru: Март

# journey.month.5
source: May
de: Mai
es: mayo
fr: mai
it: maggio
pt_br: maio
ru: Май

# journey.month.6
source: June
de: Juni
es: junio
fr: juin
it: giugno
pt_br: junho
ru: Июнь

# journey.month.7
source: July
de: Juli
es: julio
fr: juillet
it: luglio
pt_br: julho
ru: Июль

# journey.moon
source: Moon
de: Mond
es: Luna
fr: Lune
it: Luna
pt_br: Lua
ru: Луна

# journey.nameAria
source: Your name
de: Dein Name
es: Tu nombre
fr: Ton prénom
it: Il tuo nome
pt_br: Seu nome
ru: Твоё имя

# journey.namePlaceholder
source: Sofia
de: Lena
es: Sofía
fr: Camille
it: Giulia
pt_br: Ana
ru: София

# journey.nameSub
source: A name isn't an account. Nothing is saved yet.
de: Ein Name ist kein Konto. Noch wird nichts gespeichert.
es: Un nombre no es una cuenta. Todavía no se guarda nada.
fr: Un prénom n'est pas un compte. Rien n'est encore enregistré.
it: Un nome non è un account. Non stiamo ancora salvando niente.
pt_br: Um nome não é uma conta. Ainda não estamos salvando nada.
ru: Имя — это не аккаунт. Пока ничего не сохраняется.

# journey.nameTitle
source: What should I call you?
de: Wie soll ich dich nennen?
es: ¿Cómo te llamo?
fr: Comment je t'appelle ?
it: Come ti chiamo?
pt_br: Como eu te chamo?
ru: Как мне тебя называть?

# journey.needsTime
source: needs birth time
de: Geburtszeit fehlt
es: falta la hora de nacimiento
fr: heure de naissance manquante
it: manca l'ora di nascita
pt_br: falta a hora de nascimento
ru: нужно время рождения

# journey.needsTimeRow
source: Solar return · map
de: Solarhoroskop · Karte
es: Revolución solar · mapa
fr: Révolution solaire · carte
it: Rivoluzione solare · mappa
pt_br: Revolução solar · mapa
ru: Соляр · карта мира

# journey.offerCta
source: Read it
de: Lesen
es: Leer
fr: Lire
it: Leggi
pt_br: Ler
ru: Прочитать

# journey.offerFine
source: One payment. Yours permanently. No account needed to buy.
de: Eine Zahlung. Dauerhaft deins. Zum Kaufen brauchst du kein Konto.
es: Un solo pago. Tuyo para siempre. No hace falta cuenta para comprar.
fr: Un seul paiement. À toi définitivement. Aucun compte requis pour acheter.
it: Un pagamento solo. Tuo per sempre. Per comprare non serve un account.
pt_br: Um pagamento só. Seu para sempre. Não precisa de conta para comprar.
ru: Один платёж. Твоё навсегда. Для покупки не нужен аккаунт.

# journey.offerSkip
source: Not now — take me in
de: Jetzt nicht — bring mich rein
es: Ahora no — llévame dentro
fr: Pas maintenant — fais-moi entrer
it: Non ora — portami dentro
pt_br: Agora não — me leva para dentro
ru: Не сейчас — впусти меня

# journey.offerSub
source: The numbers above are yours and stay free. This opens the whole system — every chapter of the reading, written from your positions, not a template.
de: Die Zahlen oben gehören dir und bleiben kostenlos. Das hier öffnet das ganze System — jedes Kapitel der Deutung, aus deinen Positionen geschrieben, keine Vorlage.
es: Los números de arriba son tuyos y siguen siendo gratis. Esto abre el sistema entero — cada capítulo de la lectura, escrito desde tus posiciones, no una plantilla.
fr: Les nombres ci-dessus sont à toi et restent gratuits. Ceci ouvre le système entier — chaque chapitre de la lecture, écrit à partir de tes positions, pas un modèle.
it: I numeri qui sopra sono tuoi e restano gratis. Questo apre l'intero sistema — ogni capitolo della lettura, scritto dalle tue posizioni, non un modello.
pt_br: Os números acima são seus e continuam de graça. Isto abre o sistema inteiro — cada capítulo da leitura, escrito a partir das suas posições, não um modelo.
ru: Числа выше — твои, и они остаются бесплатными. Это открывает всю систему — каждую главу чтения, написанную из твоих позиций, а не по шаблону.

# journey.offerTitle
source: Your %@, written
de: Deine Lesung: %@
es: Tu lectura: %@
fr: Ta lecture : %@
it: La tua lettura: %@
pt_br: Sua leitura: %@
ru: Твоё чтение: %@

# journey.openToday
source: Open my Today
de: Mein Heute öffnen
es: Abrir mi Hoy
fr: Ouvrir mon Aujourd'hui
it: Apri il mio Oggi
pt_br: Abrir meu Hoje
ru: Открыть моё «Сегодня»

# journey.phase.firstQuarter
source: first quarter
de: erstes Viertel
es: cuarto creciente
fr: premier quartier
it: primo quarto
pt_br: quarto crescente
ru: первая четверть

# journey.phase.fullMoon
source: full moon
de: Vollmond
es: luna llena
fr: pleine lune
it: luna piena
pt_br: lua cheia
ru: полнолуние

# journey.phase.lastQuarter
source: last quarter
de: letztes Viertel
es: cuarto menguante
fr: dernier quartier
it: ultimo quarto
pt_br: quarto minguante
ru: последняя четверть

# journey.phase.newMoon
source: new moon
de: Neumond
es: luna nueva
fr: nouvelle lune
it: luna nuova
pt_br: lua nova
ru: новолуние

# journey.phase.waningCrescent
source: waning crescent
de: abnehmende Sichel
es: luna menguante
fr: dernier croissant
it: luna calante
pt_br: lua minguante
ru: убывающий серп

# journey.phase.waningGibbous
source: waning gibbous
de: abnehmender Mond
es: gibosa menguante
fr: gibbeuse décroissante
it: gibbosa calante
pt_br: gibosa minguante
ru: убывающая луна

# journey.phase.waxingCrescent
source: waxing crescent
de: zunehmende Sichel
es: luna creciente
fr: premier croissant
it: luna crescente
pt_br: lua crescente
ru: растущий серп

# journey.phase.waxingGibbous
source: waxing gibbous
de: zunehmender Mond
es: gibosa creciente
fr: gibbeuse croissante
it: gibbosa crescente
pt_br: gibosa crescente
ru: растущая луна

# journey.placePlaceholder
source: City
de: Stadt
es: Ciudad
fr: Ville
it: Città
pt_br: Cidade
ru: Город

# journey.placeSub
source: City is enough. We resolve the historical time zone ourselves.
de: Die Stadt genügt. Die historische Zeitzone lösen wir selbst auf.
es: Con la ciudad basta. El huso horario histórico lo resolvemos nosotros.
fr: La ville suffit. Le fuseau horaire historique, on le résout nous-mêmes.
it: Basta la città. Il fuso orario storico lo risolviamo noi.
pt_br: A cidade basta. O fuso horário histórico a gente resolve.
ru: Города достаточно. Исторический часовой пояс мы находим сами.

# journey.placeTitle
source: Where were you born?
de: Wo bist du geboren?
es: ¿Dónde naciste?
fr: Où tout a-t-il commencé ?
it: Dove è cominciato tutto?
pt_br: Onde você nasceu?
ru: Где всё началось?
